<?php //страница история 18.12.2016 ?>
<?php include_once 'modules/header.php'; ?>
	<header>
		<?php include_once 'modules/blocks/nav-bar.php'; ?>
		<?php include_once 'modules/gototop.php'; ?>
	</header>
	<main>
		<article>
			<section class="text-content" id="fullpage">
				<h1>Руководство кафедры</h1>
				<h2><strong>Начальник военной кафедры</strong></h2>
				<strong>полковник Хабло Иван Игоревич</strong>
				<br/>
				<img alt="" src="http://war.ssau.ru/upldr/ufiles/khablo_colonel.jpg" style="height: 240px; width: 160px; margin: 15px; float: left;" />
				<br/>
				<p style="text-align: justify">Родился 08.06.1967 г в городе Новокуйбышевске. В 1989 году окончил Тамбовское высшее военное авиационное инженерное училище имени Ф.Э. Дзержинского по специальности &laquo;радиоинженер&raquo;. Проходил службу в частях Приволжско-Уральского военного округа. С 1996 года проходит службу на военной кафедре СГАУ. Занимал должности старшего инструктора, преподавателя, старшего преподавателя, начальника цикла, начальника учебной части - заместителя начальника военной кафедры. В мае 2012 года приказом ректора СГАУ назначен начальником военной кафедры.</p>
				<br/>
				<br/>
				<br/>
				<br/>
				<br/>
				<br/>
				<br/>
				<br/>
				<hr/>
				<h2><strong>Заместитель начальника военной кафедры</strong></h2>
				<strong>полковник Одобеску Виктор Трофимович</strong>
				<br/>
				<img alt="" src="http://war.ssau.ru/img/odobescu.JPG" style="height: 240px; width: 160px; float: left; margin-left: 15px; margin-right: 15px; margin-top: 15px; margin-bottom: 15px" />
				<br/>
				<p style="text-align: justify;">Родился 28.05.1955 г. в г. Кишенев Молдавской СССР. В 1977 г. закончил Васильковское военное авиационное училище. В 1984 году закончил Киевское высшее военное авиационное инженерное училище по специальности &laquo;инженер-механик&raquo;. Был делегатом Первого Всеармейского офицерского собрания в 1989г Проходил службу в частях ГСВГ (группы Советских Войск в Германии), группы Советских войск в Монгольской народной республике, Забайкальского Одесского, Прикарпатского военных округов. С 1997 года проходит службу на военной кафедре СГАУ.</p>
				<br/>
				<br/>
				<br/>
				<br/>
				<br/>
				<br/>
				<br/>
				<br/>
				<hr/>
				<h2><strong>Начальник учебной части &ndash; заместитель начальника военной кафедры</strong></h2>
				<strong>подполковник Алексеенко Василий Павлович</strong>
				<br/>
				<img alt="" src="img/NZFBPugVV8Y.jpg" style="height: 240px; width: 160px; float: left; margin-left: 15px; margin-right: 15px; margin-top: 15px; margin-bottom: 15px" />
				<br/>
				<p style="text-align: justify">Родился 17 апреля 1975 г. в городе Куйбышеве. В 1998 году закончил Военно-Воздушную Инженерную Академию имени проф. Н.Е. Жуковского, приобрел квалификацию: «инженер-механик-исследователь». В 2002 г. закончил Самарскую Государственную Экономическую Академию по специальности  «юрист». В 2002 году  защитил кандидатскую диссертацию по специальности: «Контроль испытаний летательных аппаратов. двигателей и их систем». Имеет ученое звание доцента с 2003 года. Лауреат конкурсов Совета по грантам Президента для поддержки молодых российских ученых в 2004 и 2007 гг., конкурса РАН и РАО "ЕЭС России” среди научных работ ученых РФ в области энергетики. Проходил службу на военной кафедре на должностях старшего инструктора, преподавателя, в органах военного управления МО РФ, военных представительствах МО РФ.  С 2012 года начальник учебной части – заместитель начальника военной кафедры.</p>
				<br/>
				<br/>
				<br/>
				<br/>
				<br/>
			</section>
		</article>
	</main>
<?php include_once 'modules/footer.php'; ?>